@extends('app')

@section('title', 'সিডনিতে অস্ট্রেলিয়া-বাংলাদেশ বিজনেস কাউন্সিলের ইফতার')

@section('og_title', 'সিডনিতে অস্ট্রেলিয়া-বাংলাদেশ বিজনেস কাউন্সিলের ইফতার')
@section('og_description', 'অস্ট্রেলিয়া-বাংলাদেশ বিজনেস কাউন্সিলের ইফতার আয়োজন ১৩ই মার্চ ২০২৫ সিডনিতে।')
@section('og_image', 'https://i.ibb.co.com/Q3pBWgwV/ifter-og-img.png')
@section('og_url', url()->current())

@section('contents')
    @include('frontend.componants.page_title', [
        'page_title' => 'সিডনিতে অস্ট্রেলিয়া-বাংলাদেশ বিজনেস কাউন্সিলের ইফতার',
        'description' => null,
    ])

    <section class="contact-us-area position-relative z-2" id="event_list">

        {{-- This is your existing banner image --}}
        <div class="container-fluid px-0">
            <img src="{{asset('assets/images/banner-yellow.png')}}" alt="banner" class="img-fluid w-100">
        </div>

        <div class="container mt-5 mb-5">
            <div class="bannerImg">
                <!-- The banner image for the blog post -->
                <img src="https://i.ibb.co.com/KpZ5mYTg/ifter.jpg" alt="সিডনিতে অস্ট্রেলিয়া-বাংলাদেশ বিজনেস কাউন্সিলের ইফতার"
                    class="img-fluid w-100 rounded">
               <p class="pt-1">
                    সিডনিতে অস্ট্রেলিয়া-বাংলাদেশ বিজনেস কাউন্সিলের ইফতার
                </p>
            </div>

            <div class="newsDetails pt-4 text-dark">
                <h3 class="pb-2">অস্ট্রেলিয়া বাংলাদেশ বিজনেস কাউন্সিলের ইফতার ও ডিনার আয়োজন</h3>

                <p>১৩ই মার্চ ২০২৫ সিডনির রিভারউডের কঙ্কা ডো'রোতে অস্ট্রেলিয়া বাংলাদেশ বিজনেস কাউন্সিল (এবিবিসি)-এর ইফতার ও
                    ডিনার আয়োজন অনুষ্ঠিত হয়, যা পবিত্র রমজান মাসে একতা, বন্ধুত্ব এবং ইসলামি চেতনায় সব সম্প্রদায়ের
                    সদস্যদের একত্রিত করে।</p>

                <p>অনুষ্ঠানের শুরুতে শেখ হাসান এলসেতোহি ব্যবসায়ীদের প্রতি ইসলামের নির্দেশনাগুলি নিয়ে আলোকপাত করেন। এরপর
                    এবিবিসির চেয়ারপার্সন জনাব ফয়েজ দেওয়ান সকলকে শুভেচ্ছা জানান ও আমন্ত্রিত অতিথিদের মাঝে এবিবিসির বিগত
                    বছরের কার্যক্রম ও সফলতা তুলে ধরেন এবং ভবিষ্যত কর্মপরিকল্পনা নিয়ে বক্তব্য রাখেন। তিনি ইসলামি সৌহার্দ্য ও
                    সংস্কৃতির প্রতি শ্রদ্ধা রেখে এবিবিসির ইফতার আয়োজনে অংশগ্রহণ করার জন্য সকল অতিথিদের প্রতি কৃতজ্ঞতা প্রকাশ
                    করেন।</p>

                <p>এরপর অনুষ্ঠানের বিশেষ অতিথি অস্ট্রেলিয়ার ফেডারেল সরকারের স্বরাষ্ট্র মন্ত্রণালয় ও অভিবাসন মন্ত্রী, মাননীয়
                    টনি বার্ক এমপি তার শুভেচ্চা বক্তব্য পেশ করেন। তিনি এবিবিসি আয়োজিত ইফতার মাহফিল ও এবিবিসির সক্রিয়
                    কার্যক্রমের ভুয়সী প্রসংসা করেন। বাংলাদেশের সাথে তার চলমান বন্ধুত্বপূর্ণ সম্পর্কের কথা তুলে ধরেন এবং
                    সাম্প্রতিক সময়ে তার বাংলাদেশ সফর, প্রধান উপদেষ্টা ড. মুহাম্মদ ইউনূস সাথে সৌজন্য সাক্ষাত ও বিভিন্ন
                    ইতিবাচক আলোচনার কথা তিনি তুলে ধরেন। তিনি আরো বলেন অস্ট্রেলিয়ান ভিসা প্রসেসিং সেন্ট্রার বাংলাদেশে
                    পুনঃস্থাপনের জন্য তিনি আন্তরিকতার সাথে কাজ করে যাচ্ছন। বক্তব্যের শেষে এবিবিসির ভাইস চেয়ারপারসন জনাব আবু
                    শাহাদাত সরকার টনি বার্ক এমপি কে ফুলের তোরা দিয়ে অভ্যর্থনা জানান।</p>

                <p>এরপর ইফতারের আগে সংক্ষিপ্ত দোয়া ও আজান পাঠ করা হয়। ইফতারের পর এবিবিসির সাধারণ সম্পাদক জনাব মোতাসিম
                    বিল্লাহ সমস্ত অংশগ্রহণকারী, সরকারী উচ্চপদস্থ কর্মকর্তা, রাজনৈতিক নেতৃবৃন্দ, ব্যবসায়ীক ব্যক্তিত্ব,
                    বিভিন্ন সংগঠনের নেতৃবৃন্দ, অনুষ্ঠানের সম্মানীত স্পন্সর এবং স্বেচ্ছাসেবকদের অবদানের স্বীকৃতি ও প্রশংসা
                    জানিয়ে আন্তরিক ধন্যবাদ জ্ঞাপন করেন। এবিবিসি ডাইরেক্টরি অস্ট্রেলিয়ায় একমাত্র সর্ববৃহৎ বাংলাদেশী বিজনেস
                    ডাইরেক্টরি যা ত্রিশটির বেশি ক্যাটাগরিতে প্রায় দুই হাজারের বেশি বাংলাদেশি বিজনেসকে তালিকাভুক্ত করার
                    উদ্যোগ গ্রহন করেছে। এতে করে বাংলাদেশি ব্যবসা প্রতিষ্ঠানগুলির মধ্যে সফলভাবে বিজনেস নেটওয়ার্কিং এর একটি
                    নতুন দ্বার উন্মোচিত হলো।</p>

                <p>অত:পর ইসলামিক স্কলার শেখ হাসান এলসেতোহি ও অনুষ্ঠানের স্পন্সরদের হাতে ফুলের তোড়া হস্তান্তর করে অভিনন্দন
                    জানান এবিবিসি ভাইস চেয়ারপারসন শাহীনুল ইসলাম, যুগ্ন সম্পাদক সাজেদা আক্তার সানজিদা, কোষাধ্যক্ষ সৈয়দ মাহবুব
                    মোর্শেদ।</p>

                <p>কোষাধ্যক্ষ সৈয়দ মাহবুব মোর্শেদ উপস্তিত সকল অতিথিদের এবিবিসি মেম্বারশিপ গ্রহন করে এবিবিসি বিসনেজ
                    ডাইরেক্টরিতে সকল বাংলাদেশী ব্যাবসা প্রতিষ্ঠানকে তাদের নিজ নিজ প্রতিষ্ঠান নিবন্ধন করার জন্য অনুরোধ জানান।
                </p>

                <p>নৈশভোজ ও বিজনেস নেটওয়ার্কিং পর্বের মাধ্যেমে অনুষ্ঠানের সমাপ্তি হয়। এ ধরনের অনুষ্ঠান এবিবিসি মেম্বারদের
                    সকল সম্প্রদায়ের সাথে যোগাযোগ বৃদ্ধির পাশাপাশি রমজান মাসে ইসলামী আলোচনা ও চর্চার সুযোগ করে দেয়।</p>
            </div>
        </div>
    </section>
@endsection
